

export const reviewsData = [
    {
        name: "Светлана",
        text: "Работали с вашей компанией на новогоднем детском празднике. Сын в восторге, все друзья были вовлечены в ваше тесла-шоу. Мы, родители, были заинтересованы не меньше детей. Очень все интересно, продуманная программа, замечательный и талантливый аниматор. Желаем вашей компании процветания и дальнейшего развития!", 
        avatar: ""
    },
    {
        name: "мама Марина",
        text: "Спасибо большое Александру за прекрасный день рождения моей дочки. Было весело, оригинально! Больше всего понравились фокусы и мыльные пузыри. Теперь мы ваши постоянные клиенты.", 
        avatar: ""
    },
    {
        name: "Драгомир",
        text: "Как говорят, первые 40 лет в жизни мальчика – самые сложные. Под звуки Тесла-машин и бодрящего мозг напитка, я успевал только отмахиваться от молний и шаров. Такого дня рождения у моего 37-летнего сына еще не было!", 
        avatar: "https://m.media-amazon.com/images/I/61XQYHNhDIL._AC_UL960_QL65_.jpg"
    },
]
